<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Фабрики процессов Кузбасса");
?><p>
</p>
<blockquote>
	<p>
 <br>
	</p>
	<p>
 <br>
	</p>
	<p>
 <br>
	</p>
	<p>
 <br>
	</p>
	<p>
		 Фабрика Процессов – учебная производственная площадка, на которой участники в реальном производственном процессе получают опыт применения инструментов бережливого производства, а также понимают, как улучшения влияют на операционные и экономические показатели деятельности производства.
	</p>
	<p>
		<br>
	</p>
</blockquote>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>